{
    ".": 7237,
    "the": 7221,
    ",": 7057,
    "of": 3714,
    "be": 3655,
    "a": 3535,
    "in": 3381,
    "to": 3378,
    "and": 2813,
    "(": 2782,
    ")": 2766,
    "\"": 2176,
    "say": 2045,
    "on": 2018,
    "have": 1627,
    "'s": 1488,
    "for": 1386,
    "1": 1221,
    "-": 1169,
    "The": 1123,
    "at": 925,
    "it": 859,
    "with": 840,
    "2": 828,
    "3": 794,
    "0": 793,
    "that": 765,
    "from": 744,
    "by": 716,
    "he": 581,
    ":": 571,
    "his": 538,
    "4": 511,
    "an": 507,
    "not": 495,
    "after": 468,
    "who": 439,
    "year": 427,
    "will": 416,
    "but": 389,
    "U.S.": 369,
    "first": 368,
    "$": 361,
    "beat": 349,
    "two": 346,
    "5": 336,
    "their": 332,
    "which": 330,
    "would": 330,
    "up": 314,
    "--": 308,
    "I": 307,
    "they": 306,
    "over": 305,
    "percent": 301,
    "6": 300,
    "second": 298,
    "million": 291,
    "Thursday": 285,
    "last": 284,
    "this": 284,
    "out": 280,
    "win": 276,
    "do": 267,
    "government": 264,
    "one": 259,
    "take": 257,
    "Wednesday": 255,
    "official": 233,
    "7": 229,
    "police": 225,
    "/": 224,
    "when": 220,
    "against": 215,
    "also": 214,
    "tell": 213,
    "Tuesday": 210,
    "He": 209,
    "It": 206,
    "A": 202,
    "new": 200,
    "make": 196,
    "three": 196,
    "match": 194,
    "week": 192,
    "Monday": 192,
    "or": 186,
    "10": 181,
    "about": 180,
    "report": 179,
    "play": 179,
    "people": 178,
    "day": 177,
    "market": 177,
    "In": 175,
    "Friday": 173,
    "game": 170,
    "time": 169,
    "her": 169,
    "go": 167,
    "no": 165,
    "we": 163,
    "into": 160,
    "lead": 159,
    "company": 157,
    "New": 157,
    "some": 156,
    "But": 155,
    "group": 154,
    "more": 154,
    "end": 153,
    "before": 149,
    "Sunday": 148,
    "state": 147,
    "share": 147,
    "point": 147,
    "9": 147,
    "month": 145,
    "than": 144,
    "could": 143,
    "'": 143,
    "give": 143,
    "run": 143,
    "minute": 142,
    "Germany": 140,
    "8": 139,
    "We": 137,
    "under": 137,
    "Australia": 135,
    "between": 134,
    "since": 133,
    "other": 132,
    "Britain": 132,
    "plan": 131,
    "v": 130,
    "hold": 129,
    "expect": 128,
    "France": 127,
    "all": 127,
    "only": 125,
    "round": 124,
    "there": 122,
    "election": 122,
    "Minister": 121,
    "home": 121,
    "six": 121,
    "four": 121,
    "off": 120,
    "1996": 119,
    "kill": 118,
    "down": 117,
    "leader": 117,
    "talk": 115,
    "SOCCER": 115,
    "because": 114,
    "price": 114,
    "Saturday": 114,
    "back": 113,
    "start": 113,
    "add": 112,
    "close": 112,
    "South": 112,
    "five": 112,
    "6-4": 112,
    "him": 111,
    "Spain": 111,
    "6-3": 111,
    "11": 111,
    "country": 110,
    "next": 110,
    "former": 109,
    "President": 109,
    "come": 109,
    "force": 109,
    "result": 109,
    "13": 109,
    "call": 108,
    "spokesman": 108,
    "she": 108,
    "team": 107,
    "statement": 107,
    "England": 107,
    "set": 106,
    "third": 106,
    "just": 106,
    "through": 105,
    "United": 105,
    "leave": 104,
    "party": 103,
    "champion": 103,
    "them": 102,
    "15": 102,
    "where": 100,
    "meet": 100,
    "70": 100,
    "world": 100,
    "July": 99,
    "Russian": 99,
    "September": 99,
    "6-2": 99,
    "n't": 98,
    "if": 98,
    "inning": 98,
    "China": 97,
    "August": 97,
    "billion": 97,
    "visit": 96,
    "hit": 96,
    "president": 95,
    "Italy": 95,
    "Cup": 95,
    "get": 94,
    "trade": 93,
    "14": 93,
    "Clinton": 93,
    "British": 92,
    "any": 92,
    "issue": 92,
    "include": 92,
    "while": 92,
    "1.": 92,
    "2.": 92,
    "3.": 92,
    "lose": 92,
    "find": 91,
    "work": 91,
    "20": 91,
    "tonne": 90,
    "12": 90,
    "Japan": 90,
    "good": 89,
    "part": 89,
    "69": 89,
    "rate": 87,
    "Russia": 87,
    "well": 87,
    "profit": 87,
    "meeting": 86,
    "late": 86,
    "They": 86,
    "June": 86,
    "season": 86,
    "European": 85,
    "news": 85,
    "early": 85,
    "half": 85,
    "rise": 85,
    "draw": 85,
    "number": 84,
    "want": 84,
    "still": 84,
    "30": 84,
    "71": 84,
    "German": 83,
    "London": 83,
    "peace": 83,
    "1/2": 83,
    "Pakistan": 83,
    "deal": 83,
    "1996-08-28": 83,
    "Sweden": 81,
    "now": 81,
    "metre": 81,
    "high": 81,
    "rebel": 80,
    "during": 80,
    "bank": 80,
    "woman": 79,
    "should": 78,
    "see": 78,
    "return": 78,
    "begin": 78,
    "around": 78,
    "India": 78,
    "At": 77,
    "demand": 77,
    "charge": 77,
    "division": 77,
    "order": 77,
    "right": 76,
    "earlier": 75,
    "Bank": 75,
    "capital": 75,
    "RESULTS": 75,
    "score": 75,
    "final": 75,
    "1996-08-22": 74,
    "due": 74,
    "use": 74,
    "international": 74,
    "strike": 74,
    "21": 74,
    "player": 74,
    "68": 74,
    "7-6": 74,
    "allow": 74,
    "arrest": 74,
    "victory": 73,
    "6-1": 73,
    "1996-08-29": 73,
    "support": 72,
    "foreign": 72,
    "low": 72,
    "so": 72,
    "can": 71,
    "National": 71,
    "political": 71,
    "100": 71,
    "try": 71,
    "per": 71,
    "you": 71,
    "attack": 70,
    "most": 70,
    "town": 70,
    "newspaper": 70,
    "Belgium": 70,
    "minister": 69,
    "French": 69,
    "Open": 69,
    "know": 68,
    "seven": 68,
    "50": 68,
    "sale": 68,
    "sign": 68,
    "vote": 68,
    "put": 67,
    "Israel": 67,
    "war": 67,
    "our": 67,
    "Iraq": 67,
    "1996-08-27": 67,
    "West": 66,
    "York": 66,
    "Czech": 66,
    "place": 65,
    "record": 65,
    "Africa": 65,
    "25": 65,
    "area": 64,
    "break": 64,
    "66": 64,
    "local": 64,
    "seed": 64,
    "rule": 64,
    "championship": 64,
    "Netherlands": 64,
    "vs.": 64,
    "1996-08-26": 64,
    "Reuters": 63,
    "follow": 63,
    "very": 63,
    "own": 63,
    "cent": 63,
    "67": 63,
    "4.": 63,
    "show": 63,
    "sell": 62,
    "office": 62,
    "continue": 62,
    "dollar": 62,
    "Republic": 62,
    "soccer": 62,
    "announce": 61,
    "test": 61,
    "loss": 61,
    "head": 61,
    "race": 61,
    "5.": 61,
    "6.": 61,
    "hour": 60,
    "1995": 60,
    "bond": 60,
    "States": 60,
    "keep": 60,
    "Inc": 60,
    "World": 60,
    "7-5": 60,
    "league": 60,
    "same": 60,
    "then": 60,
    "man": 60,
    "American": 60,
    "service": 60,
    "buy": 59,
    "side": 59,
    "open": 59,
    "what": 59,
    "military": 59,
    "AT": 59,
    "ago": 59,
    "eight": 59,
    "both": 59,
    "city": 58,
    "top": 58,
    "ask": 58,
    "Mark": 58,
    "b": 58,
    "release": 58,
    "refugee": 58,
    "ban": 57,
    "agree": 57,
    "quote": 57,
    "24": 57,
    "Moscow": 57,
    "think": 57,
    "tournament": 57,
    "name": 57,
    "security": 57,
    "pct": 56,
    "Prime": 56,
    "face": 56,
    "level": 56,
    "There": 56,
    "May": 56,
    "help": 56,
    "as": 56,
    "72": 56,
    "64": 56,
    "1996-08-25": 56,
    "opposition": 55,
    "Michael": 55,
    "1996-08-23": 55,
    "goal": 54,
    "agency": 54,
    "Iraqi": 54,
    "near": 54,
    "net": 54,
    "75": 54,
    "power": 54,
    "mile": 54,
    "Hong": 54,
    "until": 53,
    "fail": 53,
    "22": 53,
    "member": 53,
    "74": 53,
    "km": 53,
    "cut": 53,
    "stock": 53,
    "Kong": 53,
    "chief": 52,
    "believe": 52,
    "pay": 52,
    "Australian": 52,
    "African": 52,
    "northern": 52,
    "control": 52,
    "future": 52,
    "OF": 52,
    "73": 52,
    "Results": 52,
    "60": 52,
    "court": 52,
    "pound": 51,
    "16": 51,
    "send": 51,
    "change": 51,
    "child": 51,
    "offer": 51,
    "Paul": 51,
    "another": 51,
    "7.": 51,
    "Sri": 51,
    "accuse": 50,
    "authority": 50,
    "Newsroom": 50,
    "look": 50,
    "term": 50,
    "David": 50,
    "Democratic": 50,
    "weekend": 50,
    "economic": 50,
    "Dutch": 50,
    "my": 50,
    "wicket": 50,
    "decision": 50,
    "case": 50,
    "complete": 50,
    "Commission": 49,
    "need": 49,
    "John": 49,
    "increase": 49,
    "Israeli": 49,
    "those": 49,
    "Party": 49,
    "Palestinian": 49,
    "GMT": 49,
    "way": 49,
    "de": 48,
    "Foreign": 48,
    "troop": 48,
    "Corp": 48,
    "newsroom": 48,
    "many": 48,
    "NEW": 48,
    "already": 48,
    "8.": 48,
    "central": 48,
    "several": 48,
    "bring": 47,
    "die": 47,
    "few": 47,
    "television": 47,
    "receive": 47,
    "Arafat": 47,
    "problem": 47,
    "free": 47,
    "analyst": 47,
    "strong": 47,
    "seek": 47,
    ";": 47,
    "IN": 47,
    "St": 47,
    "Yeltsin": 47,
    "Union": 46,
    "passenger": 46,
    "quarter": 46,
    "fell": 46,
    "general": 46,
    "southern": 46,
    "hand": 46,
    "men": 46,
    "tie": 46,
    "ahead": 46,
    "may": 46,
    "28": 46,
    "national": 46,
    "Dole": 46,
    "whether": 45,
    "reporter": 45,
    "FIRST": 45,
    "fire": 45,
    "guerrilla": 45,
    "land": 45,
    "parliament": 45,
    "31": 45,
    "export": 45,
    "behind": 45,
    "Martin": 45,
    "Brazil": 45,
    "major": 45,
    "index": 45,
    "airport": 45,
    "condition": 44,
    "...": 44,
    "figure": 44,
    "like": 44,
    "fight": 44,
    "region": 44,
    "night": 44,
    "Attendance": 44,
    "Ahmed": 44,
    "1994": 44,
    "single": 44,
    "Zealand": 44,
    "65": 44,
    "26": 44,
    "agreement": 44,
    "carry": 44,
    "drug": 43,
    "ministry": 43,
    "This": 43,
    "estimate": 43,
    "position": 43,
    "interest": 43,
    "date": 43,
    "Chicago": 43,
    "homer": 43,
    "fall": 43,
    "budget": 43,
    "reach": 43,
    "1996-08-24": 43,
    "later": 42,
    "Washington": 42,
    "campaign": 42,
    "source": 42,
    "plane": 42,
    "arrive": 42,
    "1997": 42,
    "cost": 42,
    "oil": 42,
    "Finland": 42,
    "away": 42,
    "CRICKET": 42,
    "morning": 42,
    "north": 42,
    "Lebed": 42,
    "Police": 42,
    "business": 42,
    "clear": 41,
    "move": 41,
    "total": 41,
    "enter": 41,
    "main": 41,
    "M.": 41,
    "17": 41,
    "Olympic": 41,
    "LEAGUE": 41,
    "18": 41,
    "big": 41,
    "money": 41,
    "protest": 41,
    "such": 40,
    "current": 40,
    "U.N.": 40,
    "23": 40,
    "YORK": 40,
    "past": 40,
    "Austria": 40,
    "Canada": 40,
    "40": 40,
    "involve": 40,
    "much": 40,
    "remain": 40,
    "army": 40,
    "poll": 40,
    "question": 39,
    "Europe": 39,
    "English": 39,
    "Ukraine": 39,
    "growth": 39,
    "base": 39,
    "dealer": 39,
    "defeat": 39,
    "average": 39,
    "club": 39,
    "DIVISION": 39,
    "nine": 39,
    "girl": 39,
    "19": 39,
    "contract": 38,
    "long": 38,
    "step": 38,
    "East": 38,
    "previous": 38,
    "Two": 38,
    "press": 38,
    "accord": 38,
    "63": 38,
    "walk": 38,
    "Lanka": 38,
    "Co": 38,
    "recent": 38,
    "house": 38,
    "small": 38,
    "turn": 38,
    "On": 38,
    "conference": 38,
    "disease": 37,
    "27": 37,
    "post": 37,
    "without": 37,
    "confirm": 37,
    "cash": 37,
    "available": 37,
    "winner": 37,
    "Ireland": 37,
    "tour": 37,
    "1-0": 37,
    "coach": 37,
    "best": 37,
    "SAN": 37,
    "drive": 37,
    "line": 37,
    "again": 37,
    "action": 36,
    "concern": 36,
    "might": 36,
    "March": 36,
    "period": 36,
    "manager": 36,
    "appear": 36,
    "become": 36,
    "embassy": 36,
    "ceasefire": 36,
    "law": 36,
    "officer": 36,
    "train": 36,
    "fourth": 36,
    "little": 36,
    "White": 36,
    "62": 36,
    "9.": 36,
    "stage": 36,
    "'re": 36,
    "large": 36,
    "policy": 36,
    "Dutroux": 36,
    "comment": 35,
    "gain": 35,
    "great": 35,
    "me": 35,
    "No": 35,
    "An": 35,
    "prime": 35,
    "firm": 35,
    "96": 35,
    "suspect": 35,
    "Akram": 35,
    "Men": 35,
    "STANDINGS": 35,
    "least": 35,
    "mark": 35,
    "forecast": 35,
    "u": 35,
    "Italian": 35,
    "across": 34,
    "detail": 34,
    "Aug": 34,
    "flight": 34,
    "fly": 34,
    "schedule": 34,
    "decide": 34,
    "October": 34,
    "CHICAGO": 34,
    "value": 34,
    "tennis": 34,
    "Thomas": 34,
    "double": 34,
    "declare": 34,
    "29": 34,
    "injury": 34,
    "death": 34,
    "Chechnya": 34,
    "production": 34,
    "product": 34,
    "trader": 34,
    "public": 33,
    "Ministry": 33,
    "Kurdish": 33,
    "border": 33,
    "Jordan": 33,
    "industry": 33,
    "April": 33,
    "Romania": 33,
    "short": 33,
    "Slovakia": 33,
    "Wasim": 33,
    "hospital": 33,
    "City": 33,
    "yet": 33,
    "Bosnia": 33,
    "Bosnian": 33,
    "San": 33,
    "Republican": 33,
    "ground": 32,
    "human": 32,
    "standing": 32,
    "cause": 32,
    "deny": 32,
    "State": 32,
    "must": 32,
    "possible": 32,
    "join": 32,
    "title": 32,
    "If": 32,
    "squad": 32,
    "Costa": 32,
    "tabulate": 32,
    "drop": 32,
    "Ajax": 32,
    "10.": 32,
    "road": 32,
    "system": 32,
    "old": 32,
    "Moslem": 32,
    "Jerusalem": 32,
    "live": 31,
    "Taiwan": 31,
    "bad": 31,
    "Poland": 31,
    "holiday": 31,
    "stop": 31,
    "attempt": 31,
    "speak": 31,
    "Women": 31,
    "series": 31,
    "fifth": 31,
    "Leading": 31,
    "Robert": 31,
    "She": 31,
    "suffer": 31,
    "Ltd": 31,
    "Kenya": 31,
    "Nigeria": 31,
    "plant": 31,
    "worker": 31,
    "Peter": 30,
    "arm": 30,
    "despite": 30,
    "diplomat": 30,
    "Turkey": 30,
    "That": 30,
    "serve": 30,
    "likely": 30,
    "immediately": 30,
    "Paris": 30,
    "59": 30,
    "striker": 30,
    "2-0": 30,
    "Argentina": 30,
    "book": 30,
    "prison": 30,
    "letter": 30,
    "trip": 30,
    "centre": 30,
    "private": 30,
    "process": 30,
    "soldier": 30,
    "---": 30,
    "consider": 29,
    "car": 29,
    "decline": 29,
    "Egypt": 29,
    "Iran": 29,
    "delay": 29,
    "daily": 29,
    "union": 29,
    "leg": 29,
    "finish": 29,
    "California": 29,
    "stay": 29,
    "c": 29,
    "penalty": 29,
    "captain": 29,
    "Wimbledon": 29,
    "each": 29,
    "1,000": 29,
    "One": 29,
    "Nations": 29,
    "murder": 29,
    "nation": 29,
    "trading": 29,
    "rain": 29,
    "discuss": 29,
    "bid": 29,
    "48": 29,
    "how": 28,
    "paper": 28,
    "opening": 28,
    "province": 28,
    "island": 28,
    "message": 28,
    "76": 28,
    "financial": 28,
    "earnings": 28,
    "rally": 28,
    "Amsterdam": 28,
    "halftime": 28,
    "chance": 28,
    "director": 28,
    "form": 28,
    "jail": 28,
    "'S": 28,
    "BASEBALL": 28,
    "League": 28,
    "straight": 28,
    "PSV": 28,
    "unit": 28,
    "catch": 28,
    "build": 28,
    "provide": 28,
    "soon": 28,
    "tax": 28,
    "far": 28,
    "Japanese": 28,
    "thing": 28,
    "Atlanta": 28,
    "Serb": 28,
    "6-0": 28,
    "chairman": 27,
    "nearly": 27,
    "TO": 27,
    "International": 27,
    "today": 27,
    "blame": 27,
    "Total": 27,
    "aim": 27,
    "A.": 27,
    "miss": 27,
    "within": 27,
    "Belgian": 27,
    "violence": 27,
    "separatist": 27,
    "Security": 27,
    "convention": 27,
    "Exchange": 27,
    "operation": 27,
    "gold": 27,
    "further": 26,
    "senior": 26,
    "rival": 26,
    "compare": 26,
    "fear": 26,
    "launch": 26,
    "Saudi": 26,
    "attend": 26,
    "Net": 26,
    "aggregate": 26,
    "job": 26,
    "Mushtaq": 26,
    "54": 26,
    "Switzerland": 26,
    "61": 26,
    "Central": 26,
    "ball": 26,
    "injure": 26,
    "write": 26,
    "trial": 26,
    "south": 26,
    "Grand": 26,
    "55": 26,
    "seize": 26,
    "life": 26,
    "poor": 26,
    "village": 26,
    "illegal": 26,
    "nuclear": 26,
    "weapon": 26,
    "independence": 26,
    "Indian": 26,
    "yen": 26,
    "sector": 26,
    "wheat": 26,
    "settlement": 26,
    "health": 25,
    "radio": 25,
    "effort": 25,
    "Chinese": 25,
    "Association": 25,
    "FOR": 25,
    "here": 25,
    "Netanyahu": 25,
    "full": 25,
    "outside": 25,
    "PUK": 25,
    "faction": 25,
    "travel": 25,
    "note": 25,
    "45": 25,
    "53": 25,
    "After": 25,
    "course": 25,
    "2-1": 25,
    "prefix": 25,
    "Khan": 25,
    "manage": 25,
    "CITY": 25,
    "appeal": 25,
    "even": 25,
    "school": 25,
    "able": 25,
    "'m": 25,
    "civil": 25,
    "body": 25,
    "Grozny": 25,
    "threaten": 25,
    "wife": 25,
    "volume": 25,
    "Mexico": 25,
    "OSCE": 25,
    "option": 25,
    "investor": 25,
    "supply": 25,
    "economy": 25,
    "lot": 25,
    "Group": 25,
    "franc": 25,
    "EU": 24,
    "committee": 24,
    "farm": 24,
    "import": 24,
    "black": 24,
    "executive": 24,
    "300": 24,
    "spot": 24,
    "PRESS": 24,
    "DIGEST": 24,
    "story": 24,
    "Turkish": 24,
    "too": 24,
    "77": 24,
    "qualify": 24,
    "Waqar": 24,
    "Younis": 24,
    "Johnson": 24,
    "58": 24,
    "shot": 24,
    "Williams": 24,
    "*": 24,
    "Bill": 24,
    "young": 24,
    "deficit": 24,
    "himself": 24,
    "56": 24,
    "claim": 24,
    "crash": 24,
    "bomb": 24,
    "treaty": 24,
    "act": 24,
    "House": 24,
    "exchange": 24,
    "foot": 24,
    "2-6": 24,
    "Swiss": 24,
    "consumer": 23,
    "measure": 23,
    "similar": 23,
    "farmer": 23,
    "avoid": 23,
    "oppose": 23,
    "truck": 23,
    "negotiation": 23,
    "1991": 23,
    "North": 23,
    "Iranian": 23,
    "stand": 23,
    "movement": 23,
    "wound": 23,
    "fund": 23,
    "lift": 23,
    "these": 23,
    "range": 23,
    "church": 23,
    "raise": 23,
    "guilder": 23,
    "link": 23,
    "Steve": 23,
    "Alexander": 23,
    "7-4": 23,
    "never": 23,
    "Indonesia": 23,
    "BALTIMORE": 23,
    "pull": 23,
    "victim": 23,
    "clash": 23,
    "shoot": 23,
    "whose": 23,
    "%": 23,
    "1992": 23,
    "less": 23,
    "Sudanese": 23,
    "Council": 23,
    "Sudan": 23,
    "accept": 23,
    "Mother": 23,
    "First": 23,
    "defender": 23,
    "determine": 22,
    "food": 22,
    "propose": 22,
    "weak": 22,
    "General": 22,
    "Polish": 22,
    "target": 22,
    "When": 22,
    "These": 22,
    "list": 22,
    "mean": 22,
    "3-6": 22,
    "Morocco": 22,
    "premier": 22,
    "S.": 22,
    "Croft": 22,
    "Mullally": 22,
    "Alex": 22,
    "Hungary": 22,
    "event": 22,
    "Colombia": 22,
    "Texas": 22,
    "ninth": 22,
    "Jose": 22,
    "Ian": 22,
    "tender": 22,
    "employee": 22,
    "Some": 22,
    "address": 22,
    "development": 22,
    "track": 22,
    "western": 22,
    "dead": 22,
    "&": 22,
    "mission": 22,
    "family": 22,
    "activity": 22,
    "Thai": 22,
    "As": 22,
    "sentence": 22,
    "important": 22,
    "grow": 22,
    "investment": 22,
    "NATO": 22,
    "Brady": 22,
    "hijacker": 22,
    "risk": 21,
    "express": 21,
    "Lloyd": 21,
    "auction": 21,
    "federal": 21,
    "C$": 21,
    "Baghdad": 21,
    "fighting": 21,
    "air": 21,
    "quiet": 21,
    "pass": 21,
    "Arab": 21,
    "1990": 21,
    "improve": 21,
    "Jim": 21,
    "feel": 21,
    "cricket": 21,
    "Lewis": 21,
    "Scotland": 21,
    "OPEN": 21,
    "Todd": 21,
    "Brazilian": 21,
    "Sydney": 21,
    "career": 21,
    "lower": 21,
    "defence": 21,
    "promise": 21,
    "survey": 21,
    "really": 21,
    "couple": 21,
    "currency": 21,
    "hear": 21,
    "Angeles": 21,
    "Department": 21,
    "neighbour": 21,
    "Teresa": 21,
    "hope": 21,
    "AND": 21,
    "reform": 21,
    "eastern": 21,
    "lap": 21,
    "copper": 21,
    "voter": 21,
    "municipal": 21,
    "January": 20,
    "throw": 20,
    "snap": 20,
    "registration": 20,
    "domestic": 20,
    "February": 20,
    "steady": 20,
    "summer": 20,
    "approve": 20,
    "territory": 20,
    "Palestinians": 20,
    "document": 20,
    "Islamic": 20,
    "board": 20,
    "Red": 20,
    "prepare": 20,
    "battle": 20,
    "competition": 20,
    "42": 20,
    "water": 20,
    "95": 20,
    "Series": 20,
    "unless": 20,
    "1-1": 20,
    "Result": 20,
    "TENNIS": 20,
    "D.": 20,
    "52": 20,
    "Medvedev": 20,
    "Richard": 20,
    "BOSTON": 20,
    "THE": 20,
    "ethnic": 20,
    "bus": 20,
    "Court": 20,
    "always": 20,
    "programme": 20,
    "32": 20,
    "staff": 20,
    "His": 20,
    "Chechen": 20,
    "damage": 20,
    "saw": 20,
    "Los": 20,
    "spend": 20,
    "pair": 20,
    "candidate": 20,
    "Paulo": 20,
    "contact": 20,
    "driver": 20,
    "hijack": 20,
    "Rica": 20,
    "coalition": 20,
    "medium": 19,
    "vehicle": 19,
    "secretary": 19,
    "ISS": 19,
    "PCT": 19,
    "171": 19,
    "wait": 19,
    "replace": 19,
    "telephone": 19,
    "resume": 19,
    "November": 19,
    "reduce": 19,
    "Street": 19,
    "Scott": 19,
    "Chris": 19,
    "Sanchez": 19,
    "4-6": 19,
    "qualifier": 19,
    "December": 19,
    "'ve": 19,
    "midfielder": 19,
    "TORONTO": 19,
    "Cyprus": 19,
    "10th": 19,
    "Van": 19,
    "KANSAS": 19,
    "FRANCISCO": 19,
    "pitch": 19,
    "crowd": 19,
    "Western": 19,
    "For": 19,
    "key": 19,
    "sixth": 19,
    "reason": 19,
    "overnight": 19,
    "boat": 19,
    "90": 19,
    "legal": 19,
    "effect": 19,
    "Sept": 19,
    "material": 19,
    "America": 19,
    "forward": 19,
    "Nepal": 19,
    "direct": 19,
    "governor": 19,
    "rest": 19,
    "boost": 19,
    "News": 19,
    "film": 19,
    "A$": 19,
    "400": 19,
    "43": 19,
    "management": 19,
    "47": 19,
    "'ll": 19,
    "remove": 19,
    "traffic": 19,
    "bill": 19,
    "Honda": 19,
    "Sao": 19,
    "Meri": 19,
    "van": 18,
    "require": 18,
    "proposal": 18,
    "feed": 18,
    "overall": 18,
    "Florida": 18,
    "store": 18,
    "interview": 18,
    "542": 18,
    "purchase": 18,
    "prompt": 18,
    "Kurdistan": 18,
    "War": 18,
    "shipment": 18,
    "port": 18,
    "incident": 18,
    "evening": 18,
    "debt": 18,
    "Wall": 18,
    "account": 18,
    "Davis": 18,
    "search": 18,
    "N.": 18,
    "51": 18,
    "57": 18,
    "Oval": 18,
    "bat": 18,
    "Sohail": 18,
    "moment": 18,
    "Denmark": 18,
    "Francisco": 18,
    "Zimbabwe": 18,
    "fast": 18,
    "0-0": 18,
    "Venezuela": 18,
    "SEATTLE": 18,
    "46": 18,
    "HOUSTON": 18,
    "COLORADO": 18,
    "Louis": 18,
    "34": 18,
    "performance": 18,
    "community": 18,
    "majority": 18,
    "reserve": 18,
    "All": 18,
    "doctor": 18,
    "affect": 18,
    "probably": 18,
    "commander": 18,
    "boy": 18,
    "bln": 18,
    "36": 18,
    "Interfax": 18,
    "200": 18,
    "defend": 18,
    "street": 18,
    "relation": 18,
    "heavy": 18,
    "Democrats": 18,
    "deputy": 18,
    "positive": 18,
    "shareholder": 18,
    "hard": 18,
    "worth": 18,
    "situation": 18,
    "Rubin": 18,
    "Christie": 18,
    "Bob": 18,
    "field": 18,
    "Serbs": 18,
    "presidential": 18,
    "King": 18,
    "student": 18,
    "secret": 18,
    "FC": 18,
    "electoral": 18,
    "commission": 18,
    "gun": 18,
    "Morris": 18,
    "file": 18,
    "rupee": 18,
    "study": 17,
    "Jones": 17,
    "People": 17,
    "light": 17,
    "cabinet": 17,
    "KDP": 17,
    "aircraft": 17,
    "hostage": 17,
    "armed": 17,
    "twice": 17,
    "par": 17,
    "Jan": 17,
    "output": 17,
    "41": 17,
    "project": 17,
    "admit": 17,
    "WORLD": 17,
    "Wayne": 17,
    "BEAT": 17,
    "preliminary": 17,
    "partner": 17,
    "1-6": 17,
    "CUP": 17,
    "County": 17,
    "G.": 17,
    "ENGLAND": 17,
    "R.": 17,
    "Manchester": 17,
    "pick": 17,
    "Rangers": 17,
    "cap": 17,
    "Croatia": 17,
    "Philippoussis": 17,
    "Yugoslavia": 17,
    "resignation": 17,
    "describe": 17,
    "Carlos": 17,
    "Stich": 17,
    "Seattle": 17,
    "William": 17,
    "percentage": 17,
    "MINNESOTA": 17,
    "ST": 17,
    "Oakland": 17,
    "With": 17,
    "blow": 17,
    "Juan": 17,
    "WIN": 17,
    "establish": 17,
    "University": 17,
    "along": 17,
    "difficult": 17,
    "1993": 17,
    "although": 17,
    "conflict": 17,
    "Former": 17,
    "husband": 17,
    "abuse": 17,
    "produce": 17,
    "kidnap": 17,
    "Berlin": 17,
    "among": 17,
    "Stock": 17,
    "recover": 17,
    "heart": 17,
    "80": 17,
    "More": 17,
    "elect": 17,
    "property": 17,
    "Cuba": 17,
    "stake": 17,
    "Securities": 17,
    "your": 17,
    "crime": 17,
    "once": 17,
    "Senate": 17,
    "customer": 17,
    "one-day": 17,
    "spokeswoman": 17,
    "Congress": 17,
    "Colorado": 17,
    "representative": 16,
    "fan": 16,
    "Toronto": 16,
    "Service": 16,
    "recently": 16,
    "investigate": 16,
    "cooperation": 16,
    "Gaza": 16,
    "diplomatic": 16,
    "maintain": 16,
    "invite": 16,
    "violation": 16,
    "Le": 16,
    "81": 16,
    "veteran": 16,
    "George": 16,
    "Park": 16,
    "Chang": 16,
    "326": 16,
    "Russell": 16,
    "Essex": 16,
    "P.": 16,
    "PAKISTAN": 16,
    "Extras": 16,
    "Bowling": 16,
    "Canadian": 16,
    "Chile": 16,
    "Atletico": 16,
    "Korea": 16,
    "Sampras": 16,
    "Baltimore": 16,
    "ATLANTA": 16,
    "seventh": 16,
    "Brussels": 16,
    "35": 16,
    "white": 16,
    "annual": 16,
    "develop": 16,
    "medical": 16,
    "special": 16,
    "whole": 16,
    "Graf": 16,
    "Martinez": 16,
    "Standings": 16,
    "challenge": 16,
    "monitor": 16,
    "10,000": 16,
    "common": 16,
    "introduce": 16,
    "pact": 16,
    "magazine": 16,
    "Algeria": 16,
    "Munich": 16,
    "fact": 16,
    "Commonwealth": 16,
    "20,000": 16,
    "Albanian": 16,
    "basis": 16,
    "loan": 16,
    "postpone": 16,
    "view": 16,
    "felt": 16,
    "Diego": 16,
    "Burundi": 16,
    "YR": 16,
    "Barcelona": 16,
    "riot": 16,
    "a.m.": 16,
    "Tamil": 16,
    "Windows": 16,
    "computer": 16,
    "limit": 16,
    "bourse": 16,
    "38": 16,
    "delivery": 16,
    "site": 16,
    "Slovak": 16,
    "box": 15,
    "age": 15,
    "Beijing": 15,
    "towards": 15,
    "jump": 15,
    "slightly": 15,
    "politician": 15,
    "capture": 15,
    "Gulf": 15,
    "serious": 15,
    "Peres": 15,
    "cargo": 15,
    "crew": 15,
    "Last": 15,
    "threat": 15,
    "revise": 15,
    "Tim": 15,
    "Tom": 15,
    "3-0": 15,
    "To": 15,
    "Aamir": 15,
    "earn": 15,
    "Marcelo": 15,
    "Norway": 15,
    "tough": 15,
    "Tennis": 15,
    "DETROIT": 15,
    "CLEVELAND": 15,
    "CALIFORNIA": 15,
    "LOS": 15,
    "RBI": 15,
    "Boston": 15,
    "Mike": 15,
    "eighth": 15,
    "progress": 15,
    "presence": 15,
    "others": 15,
    "revenue": 15,
    "often": 15,
    "either": 15,
    "flee": 15,
    "advance": 15,
    "session": 15,
    "station": 15,
    "mine": 15,
    "thousand": 15,
    "Information": 15,
    "Amman": 15,
    "Jewish": 15,
    "nothing": 15,
    "block": 15,
    "happen": 15,
    "prosecutor": 15,
    "suit": 15,
    "request": 15,
    "Irish": 15,
    "investigation": 15,
    "publish": 15,
    "Year": 15,
    "2000": 15,
    "role": 15,
    "mostly": 15,
    "hurdle": 15,
    "administration": 15,
    "Singapore": 15,
    "organise": 15,
    "inch": 15,
    "servant": 15,
    "Diana": 15,
    "abandon": 15,
    "Marseille": 15,
    "Lens": 15,
    "Feyenoord": 15,
    "sex": 15,
    "margin": 15,
    "Bucharest": 15,
    "49": 15,
    "Weizman": 15,
    "voting": 15,
    "premium": 15,
    "Gore": 15,
    "Yellow": 15,
    "animal": 14,
    "almost": 14,
    "register": 14,
    "abroad": 14,
    "AG": 14,
    "announcement": 14,
    "Syria": 14,
    "conduct": 14,
    "Middle": 14,
    "cross": 14,
    "Afghan": 14,
    "currently": 14,
    "impose": 14,
    "Lebanon": 14,
    "fiscal": 14,
    "flow": 14,
    "data": 14,
    "Jul": 14,
    "truce": 14,
    "Secretary": 14,
    "unrest": 14,
    "barrel": 14,
    "balance": 14,
    "GOLF": 14,
    "Ohio": 14,
    "Mickelson": 14,
    "Greg": 14,
    "Craig": 14,
    "F.C.": 14,
    "Malta": 14,
    "Games": 14,
    "Jason": 14,
    "denote": 14,
    "seeding": 14,
    "5-7": 14,
    "44": 14,
    "Saeed": 14,
    "Fall": 14,
    "ON": 14,
    "Daniel": 14,
    "Muster": 14,
    "6-7": 14,
    "Andrea": 14,
    "Hapoel": 14,
    "Malaysia": 14,
    "Jeff": 14,
    "treat": 14,
    "MAJOR": 14,
    ".500": 14,
    "AUGUST": 14,
    "ANGELES": 14,
    "settle": 14,
    "interim": 14,
    "Sox": 14,
    "Tigers": 14,
    "Eindhoven": 14,
    "Hamburg": 14,
    "Milan": 14,
    "Borussia": 14,
    "grand": 14,
    "Greece": 14,
    "policeman": 14,
    "operate": 14,
    "deliver": 14,
    "surgery": 14,
    "pressure": 14,
    "Austrian": 14,
    "tight": 14,
    "dozen": 14,
    "enough": 14,
    "Boris": 14,
    "anything": 14,
    "assault": 14,
    "Argentine": 14,
    "speech": 14,
    "exist": 14,
    "emergency": 14,
    "lawyer": 14,
    "judge": 14,
    "EPS": 14,
    "edge": 14,
    "unchanged": 14,
    "gross": 14,
    "missionary": 14,
    "streak": 14,
    "rupiah": 14,
    "doubt": 14,
    "33": 14,
    "though": 14,
    "weather": 14,
    "RUGBY": 14,
    "check": 14,
    "shortly": 14,
    "3-1": 14,
    "C": 14,
    "different": 14,
    "secure": 14,
    "impact": 14,
    "acquire": 14,
    "Toyota": 14,
    "suspend": 14,
    "rugby": 14,
    "Leeds": 14,
    "Graham": 14,
    "Alan": 14,
    "Rotterdam": 14,
    "CYCLING": 14,
    "parliamentary": 14,
    "peso": 14,
    "6.0": 14,
    "debate": 14,
    "Stansted": 14,
    "mad": 13,
    "Spanish": 13,
    "dangerous": 13,
    "eat": 13,
    "draft": 13,
    "mother": 13,
    "yr": 13,
    "represent": 13,
    "Greek": 13,
    "GERMAN": 13,
    "ENGLISH": 13,
    "storm": 13,
    "ambassador": 13,
    "create": 13,
    "affair": 13,
    "Afghanistan": 13,
    "sanction": 13,
    "However": 13,
    "Data": 13,
    "NEC": 13,
    "Stewart": 13,
    "Prix": 13,
    "daughter": 13,
    "Date": 13,
    "J.": 13,
    "C.": 13,
    "Lancashire": 13,
    "Anwar": 13,
    "Mohammad": 13,
    "Moin": 13,
    "opponent": 13,
    "Brown": 13,
    "Marc": 13,
    "slip": 13,
    "15-12": 13,
    "Orioles": 13,
    "Hospital": 13,
    "blood": 13,
    "Cincinnati": 13,
    "Yankees": 13,
    "FLORIDA": 13,
    "PHILADELPHIA": 13,
    "LOUIS": 13,
    "PITTSBURGH": 13,
    "Milwaukee": 13,
    "surge": 13,
    "11th": 13,
    "RESULT": 13,
    "ROUND": 13,
    "Gary": 13,
    "factor": 13,
    "Maria": 13,
    "accident": 13,
    "Home": 13,
    "Health": 13,
    "industrial": 13,
    "broker": 13,
    "And": 13,
    "hop": 13,
    "finally": 13,
    "front": 13,
    "explain": 13,
    "resident": 13,
    "coast": 13,
    "east": 13,
    "?": 13,
    "militant": 13,
    "Lauck": 13,
    "network": 13,
    "Socialist": 13,
    "convict": 13,
    "Catholic": 13,
    "responsible": 13,
    "religious": 13,
    "cover": 13,
    "hurt": 13,
    "prevent": 13,
    "NOTE": 13,
    "Soviet": 13,
    "push": 13,
    "McLaren": 13,
    "Tour": 13,
    "medal": 13,
    "Gencor": 13,
    "lack": 13,
    "Old": 13,
    "minority": 13,
    "friend": 13,
    "income": 13,
    "prospect": 13,
    "warn": 13,
    "assembly": 13,
    "nil": 13,
    "Shanghai": 13,
    "kph": 13,
    "Fortuna": 13,
    "ransom": 13,
    "Arabia": 13,
    "dismiss": 13,
    "wage": 13,
    "camp": 13,
    "Nicaraguan": 13,
    "west": 13,
    "unable": 13,
    "investigator": 13,
    "information": 13,
    "democracy": 13,
    "grain": 13,
    "Medical": 13,
    "6-": 13,
    "appoint": 13,
    "resign": 13,
    "Banharn": 13,
    "unq": 13,
    "Motorola": 13,
    "scientist": 12,
    "cow": 12,
    "sheep": 12,
    "cattle": 12,
    "contain": 12,
    "What": 12,
    "LONDON": 12,
    "read": 12,
    "Ford": 12,
    "+44": 12,
    "rather": 12,
    "commit": 12,
    "Levy": 12,
    "800": 12,
    "exile": 12,
    "inside": 12,
    "Yasser": 12,
    "crisis": 12,
    "cancel": 12,
    "bar": 12,
    "guard": 12,
    "escape": 12,
    "Our": 12,
    "evidence": 12,
    "immediate": 12,
    "occur": 12,
    "Financial": 12,
    "Philip": 12,
    "rating": 12,
    "afternoon": 12,
    "custom": 12,
    "Finance": 12,
    "quickly": 12,
    "Scores": 12,
    "79": 12,
    "bit": 12,
    "opinion": 12,
    "Hampshire": 12,
    "Surrey": 12,
    "Yorkshire": 12,
    "V": 12,
    "Ijaz": 12,
    "Salim": 12,
    "Malik": 12,
    "AFTER": 12,
    "lunch": 12,
    "Patrick": 12,
    "Bulgaria": 12,
    "4-1": 12,
    "leadership": 12,
    "15-6": 12,
    "Andrei": 12,
    "Christian": 12,
    "MONTREAL": 12,
    "CINCINNATI": 12,
    "DIEGO": 12,
    "Philadelphia": 12,
    "history": 12,
    "debut": 12,
    "Detroit": 12,
    "Minnesota": 12,
    "ATHLETICS": 12,
    "Stephen": 12,
    "Pedro": 12,
    "MATCH": 12,
    "reply": 12,
    "regard": 12,
    "significant": 12,
    "something": 12,
    "bear": 12,
    "subject": 12,
    "39": 12,
    "While": 12,
    "Seles": 12,
    "Huber": 12,
    "RTRS": 12,
    "every": 12,
    "prayer": 12,
    "Government": 12,
    "owner": 12,
    "Khartoum": 12,
    "Inc.": 12,
    "father": 12,
    "struggle": 12,
    "Algerian": 12,
    "50,000": 12,
    "intend": 12,
    "Dhaka": 12,
    "Bangladesh": 12,
    "Fox": 12,
    "seem": 12,
    "Calcutta": 12,
    "long-term": 12,
    "climb": 12,
    "Sales": 12,
    "strategic": 12,
    "barter": 12,
    "Benetton": 12,
    "Hill": 12,
    "county": 12,
    "Although": 12,
    "clock": 12,
    "indicate": 12,
    "weekly": 12,
    "LG": 12,
    "Zaire": 12,
    "asset": 12,
    "Tsang": 12,
    "Islamist": 12,
    "PKK": 12,
    "USDA": 12,
    "finance": 12,
    "You": 12,
    "maker": 12,
    "software": 12,
    "lawsuit": 12,
    "welfare": 12,
    "Human": 12,
    "St.": 12,
    "spending": 12,
    "Sheffield": 12,
    "OB": 12,
    "Monaco": 12,
    "Waugh": 12,
    "whom": 12,
    "allegation": 12,
    "scandal": 12,
    "Pakistani": 12,
    "6-5": 12,
    "Doboj": 12,
    "gunman": 12,
    "speaker": 12,
    "ballot": 12,
    "Madrid": 12,
    "nomination": 12,
    "5.0": 12,
    "recovery": 12,
    "OM": 12,
    "BSE": 11,
    "beef": 11,
    "=": 11,
    "UK": 11,
    "benefit": 11,
    "signal": 11,
    "oust": 11,
    "Both": 11,
    "brief": 11,
    "helicopter": 11,
    "civilian": 11,
    "Three": 11,
    "mixed": 11,
    "care": 11,
    "opportunity": 11,
    "Summary": 11,
    "Revenue": 11,
    "trend": 11,
    "surplus": 11,
    "hole": 11,
    "protection": 11,
    "Rose": 11,
    "La": 11,
    "sprint": 11,
    "Arantxa": 11,
    "Vicario": 11,
    "El": 11,
    "let": 11,
    "CHAMPIONSHIP": 11,
    "four-day": 11,
    "Cork": 11,
    "Asif": 11,
    "Scottish": 11,
    "Ferreira": 11,
    "8-6": 11,
    "7-1": 11,
    "Black": 11,
    "7-2": 11,
    "Sion": 11,
    "2-2": 11,
    "4-0": 11,
    "Tony": 11,
    "Under": 11,
    "15-11": 11,
    "Centre": 11,
    "Jonathan": 11,
    "Andre": 11,
    "82": 11,
    "OAKLAND": 11,
    "Montreal": 11,
    "Indians": 11,
    "bottom": 11,
    "load": 11,
    "steal": 11,
    "consecutive": 11,
    "Kansas": 11,
    "organiser": 11,
    "ever": 11,
    "Max": 11,
    "ranking": 11,
    "retire": 11,
    "previously": 11,
    "dispute": 11,
    "distribution": 11,
    "above": 11,
    "below": 11,
    "Slam": 11,
    "holder": 11,
    "star": 11,
    "surprise": 11,
    "Korean": 11,
    "Organisation": 11,
    "Rating": 11,
    "Kremlin": 11,
    "shooting": 11,
    "beginning": 11,
    "cannot": 11,
    "Shares": 11,
    "James": 11,
    "praise": 11,
    "communist": 11,
    "table": 11,
    "Frank": 11,
    "pledge": 11,
    "real": 11,
    "task": 11,
    "training": 11,
    "150": 11,
    "fix": 11,
    "Thailand": 11,
    "department": 11,
    "mln": 11,
    "Gold": 11,
    "version": 11,
    "Portsmouth": 11,
    "Chelsea": 11,
    "person": 11,
    "15-10": 11,
    "batter": 11,
    "advantage": 11,
    "Schalke": 11,
    "Zurich": 11,
    "present": 11,
    "Jamaica": 11,
    "friendly": 11,
    "however": 11,
    "status": 11,
    "Rwandan": 11,
    "Yugoslav": 11,
    "counterpart": 11,
    "difficulty": 11,
    "Jordanian": 11,
    "Queen": 11,
    "rider": 11,
    "Prince": 11,
    "building": 11,
    "cement": 11,
    "4.0": 11,
    "slow": 11,
    "idea": 11,
    "first-half": 11,
    "photograph": 11,
    "university": 11,
    "tonnes": 11,
    "78": 11,
    "played": 11,
    "favour": 11,
    "Gough": 11,
    "Irani": 11,
    "Preston": 11,
    "Wilson": 11,
    "Simon": 11,
    "Groningen": 11,
    "Nantes": 11,
    "Bayern": 11,
    "alliance": 11,
    "activist": 11,
    "explosive": 11,
    "achieve": 11,
    "Yamaha": 11,
    "199": 11,
    "Singer": 11,
    "Plc": 11,
    "IVAC": 11,
    "Treasury": 11,
    "Dealers": 11,
    "Hashimoto": 11,
    "hog": 11,
    "lei": 11,
    "Ruutel": 11,
    "barley": 11,
    "Barrick": 11,
    "CDU": 11,
    "Boardman": 11,
    "Sierra": 11,
    "fisherman": 11,
    "Blackburn": 10,
    "danger": 10,
    "confidence": 10,
    "suggest": 10,
    "hotel": 10,
    "necessary": 10,
    "why": 10,
    "vice": 10,
    "Federal": 10,
    "manufacturer": 10,
    "Port": 10,
    "tension": 10,
    "wind": 10,
    "ready": 10,
    "Benjamin": 10,
    "vow": 10,
    "Peace": 10,
    "answer": 10,
    "nurse": 10,
    "complain": 10,
    "extend": 10,
    "Kabul": 10,
    "headquarters": 10,
    "republic": 10,
    "Albania": 10,
    "..": 10,
    "Cash": 10,
    "residence": 10,
    "Board": 10,
    "504": 10,
    "ensure": 10,
    "stated": 10,
    "Mayfair": 10,
    "Norman": 10,
    "Second": 10,
    "Gloucestershire": 10,
    "Warwickshire": 10,
    "Atherton": 10,
    "Inzamam-ul-Haq": 10,
    "watch": 10,
    "WITH": 10,
    "Rafter": 10,
    "O'Brien": 10,
    "provincial": 10,
    "Estonia": 10,
    "3,000": 10,
    "Slovenia": 10,
    "Sparta": 10,
    "OUT": 10,
    "rank": 10,
    "Mariners": 10,
    "experience": 10,
    "Division": 10,
    "won": 10,
    "MILWAUKEE": 10,
    "TEXAS": 10,
    "Cleveland": 10,
    "extra": 10,
    "save": 10,
    "three-run": 10,
    "blast": 10,
    "relief": 10,
    "row": 10,
    "Nijmegen": 10,
    "kick": 10,
    "Halftime": 10,
    "clearly": 10,
    "Raymond": 10,
    "Lee": 10,
    "Miguel": 10,
    "Andrew": 10,
    "additional": 10,
    "Belarus": 10,
    "collide": 10,
    "certain": 10,
    "grant": 10,
    "District": 10,
    "program": 10,
    "resolution": 10,
    "emerge": 10,
    "expectation": 10,
    "aid": 10,
    "reveal": 10,
    "repeat": 10,
    "quarter-finals": 10,
    "pit": 10,
    "Other": 10,
    "Liberia": 10,
    "son": 10,
    "parent": 10,
    "yield": 10,
    "Maskhadov": 10,
    "pt": 10,
    "Serbian": 10,
    "detain": 10,
    "fuel": 10,
    "terrorist": 10,
    "weaken": 10,
    "500": 10,
    "heroin": 10,
    "kg": 10,
    "Officials": 10,
    "hunt": 10,
    "copy": 10,
    "Ethiopia": 10,
    "approach": 10,
    "Machado": 10,
    "fine": 10,
    "Massachusetts": 10,
    "five-year": 10,
    "Interior": 10,
    "organisation": 10,
    "quite": 10,
    "killer": 10,
    "TV": 10,
    "110": 10,
    "research": 10,
    "solution": 10,
    "bilateral": 10,
    "Kashmir": 10,
    "GDP": 10,
    "award": 10,
    "Serbia": 10,
    "Day": 10,
    "generally": 10,
    "lending": 10,
    "Power": 10,
    "HONG": 10,
    "Indonesian": 10,
    "Jakarta": 10,
    "century": 10,
    "unite": 10,
    "decree": 10,
    "GRAND": 10,
    "SECOND": 10,
    "speculation": 10,
    "Pauli": 10,
    "Bailey": 10,
    "sport": 10,
    "Rwanda": 10,
    "Santos": 10,
    "guilty": 10,
    "Colombo": 10,
    "junior": 10,
    "withdraw": 10,
    "effective": 10,
    "sweep": 10,
    "huge": 10,
    "Deputy": 10,
    "kilometre": 10,
    "potential": 10,
    "spring": 10,
    "Turnover": 10,
    "Zenith": 10,
    "Corp.": 10,
    "scene": 10,
    "intervention": 10,
    "Traders": 10,
    "council": 10,
    "hang": 10,
    "37": 10,
    "Mitsubishi": 10,
    "Bristol": 10,
    "Hanwha": 10,
    "Lotte": 10,
    "Ssangbangwool": 10,
    "Heerenveen": 10,
    "Nice": 10,
    "Auxerre": 10,
    "Montpellier": 10,
    "Vitesse": 10,
    "Volendam": 10,
    "Tendulkar": 10,
    "execute": 10,
    "Five": 10,
    "rail": 10,
    "witness": 10,
    "individual": 10,
    "WINS": 10,
    "Corser": 10,
    "Houston": 10,
    "Fiorentina": 10,
    "apartheid": 10,
    "fraud": 10,
    "Supreme": 10,
    "crude": 10,
    "Olympics": 10,
    "Oncins": 10,
    "Rabobank": 10,
    "epidemic": 10,
    "Cofinec": 10,
    "Gajdos": 10,
    "Berlex": 10,
    "Gazprom": 10,
    "Names": 10,
    "Daewoo": 10,
    "scientific": 9,
    "der": 9,
    "chain": 9,
    "protect": 9,
    "review": 9,
    "rare": 9,
    "together": 9,
    "Costas": 9,
    "right-wing": 9,
    "slam": 9,
    "retain": 9,
    "worry": 9,
    "refuse": 9,
    "mainly": 9,
    "permission": 9,
    "Taleban": 9,
    "Their": 9,
    "fighter": 9,
    "Saddam": 9,
    "Speaker": 9,
    "higher": 9,
    "amount": 9,
    "outstanding": 9,
    "choose": 9,
    "nationalist": 9,
    "failure": 9,
    "social": 9,
    "reopen": 9,
    "markka": 9,
    "+31": 9,
    "fill": 9,
    "SCORES": 9,
    "Golf": 9,
    "yard": 9,
    "Fred": 9,
    "4-2": 9,
    "Royal": 9,
    "success": 9,
    "confess": 9,
    "Glamorgan": 9,
    "Worcestershire": 9,
    "TEST": 9,
    "Thorpe": 9,
    "Crawley": 9,
    "Salisbury": 9,
    "Mujtaba": 9,
    "Vienna": 9,
    "successful": 9,
    "THIRD": 9,
    "Tillstrom": 9,
    "Rios": 9,
    "Kenneth": 9,
    "7-3": 9,
    "Woodbridge": 9,
    "Star": 9,
    "someone": 9,
    "Qualifier": 9,
    "Stefan": 9,
    "Agassi": 9,
    "Ecuador": 9,
    "Enqvist": 9,
    "Angels": 9,
    "Reds": 9,
    "GAMES": 9,
    "L": 9,
    ".496": 9,
    "Pittsburgh": 9,
    "two-run": 9,
    "three-game": 9,
    "scatter": 9,
    "DUTCH": 9,
    "Stuttgart": 9,
    "Dortmund": 9,
    "Carl": 9,
    "Angel": 9,
    "UEFA": 9,
    "Portugal": 9,
    "patrol": 9,
    "limited": 9,
    "producer": 9,
    "researcher": 9,
    "especially": 9,
    "virus": 9,
    "Following": 9,
    "1989": 9,
    "difference": 9,
    "population": 9,
    "runner-up": 9,
    "Hingis": 9,
    "maybe": 9,
    "southeast": 9,
    "Guinea": 9,
    "Island": 9,
    "belong": 9,
    "1998": 9,
    "nearby": 9,
    "aide": 9,
    "federation": 9,
    "According": 9,
    "raid": 9,
    "halt": 9,
    "rescue": 9,
    "Coast": 9,
    "Brunswijk": 9,
    "custody": 9,
    "conservative": 9,
    "distribute": 9,
    "critic": 9,
    "insist": 9,
    "Authority": 9,
    "journalist": 9,
    "onto": 9,
    "trillion": 9,
    "stable": 9,
    "Miss": 9,
    "allege": 9,
    "associate": 9,
    "suicide": 9,
    "Lincoln": 9,
    "nor": 9,
    "Workers": 9,
    "Roman": 9,
    "Islamists": 9,
    "commanding": 9,
    "handle": 9,
    "1.5": 9,
    "Cologne": 9,
    "resort": 9,
    "urge": 9,
    "Delhi": 9,
    "Affairs": 9,
    "killing": 9,
    "response": 9,
    "nun": 9,
    "delegate": 9,
    "1996/97": 9,
    "picture": 9,
    "disappointing": 9,
    "promote": 9,
    "KONG": 9,
    "application": 9,
    "accompany": 9,
    "example": 9,
    "PRIX": 9,
    "midnight": 9,
    "Roger": 9,
    "highlight": 9,
    "route": 9,
    "contest": 9,
    "Bundesliga": 9,
    "FRENCH": 9,
    "capacity": 9,
    "Colin": 9,
    "speed": 9,
    "Johan": 9,
    "Sarah": 9,
    "Warsaw": 9,
    "Lankan": 9,
    "joint": 9,
    "Samsung": 9,
    "Taibe": 9,
    "treatment": 9,
    "replacement": 9,
    "Lynch": 9,
    "Rally": 9,
    "casualty": 9,
    "mountain": 9,
    "jet": 9,
    "ferry": 9,
    "river": 9,
    "hundred": 9,
    "Davies": 9,
    "pursue": 9,
    "II": 9,
    "allegedly": 9,
    "identify": 9,
    "seat": 9,
    "transport": 9,
    "125": 9,
    "Post": 9,
    "DEM": 9,
    "criminal": 9,
    "shake": 9,
    "B": 9,
    "addition": 9,
    "corporate": 9,
    "Wisconsin": 9,
    "rural": 9,
    "212": 9,
    "largely": 9,
    "H1": 9,
    "whale": 9,
    "Melbourne": 9,
    "acquisition": 9,
    "yuan": 9,
    "Makinen": 9,
    "Did": 9,
    "Played": 9,
    "Smicer": 9,
    "Guingamp": 9,
    "Metz": 9,
    "Doetinchem": 9,
    "Arnhem": 9,
    "Leverkusen": 9,
    "About": 9,
    "inflation": 9,
    "easy": 9,
    "fellow": 9,
    "focus": 9,
    "Basque": 9,
    "mandate": 9,
    "throughout": 9,
    "theft": 9,
    "Internet": 9,
    "Java": 9,
    "Celica": 9,
    "Takeda": 9,
    "Haga": 9,
    "Auckland": 9,
    "Braves": 9,
    "cycling": 9,
    "Armstrong": 9,
    "Ronald": 9,
    "quit": 9,
    "paint": 9,
    "contribute": 9,
    "insurance": 9,
    "quality": 9,
    "Hungarian": 9,
    "Olsza": 9,
    "surrender": 9,
    "grade": 9,
    "Reagan": 9,
    "abortion": 9,
    "MFS": 9,
    "college": 9,
    "Perot": 9,
    "Owens": 9,
    "Biogen": 9,
    "SEP": 9,
    "Gas": 9,
    "reject": 8,
    "boycott": 8,
    "BRUSSELS": 8,
    "veterinary": 8,
    "transfer": 8,
    "extremely": 8,
    "Bonn": 8,
    "restaurant": 8,
    "item": 8,
    "disrupt": 8,
    "Now": 8,
    "Daily": 8,
    "motor": 8,
    "Simitis": 8,
    "Athens": 8,
    "LAST": 8,
    "negotiate": 8,
    "definitely": 8,
    "envoy": 8,
    "complaint": 8,
    "labour": 8,
    "probe": 8,
    "deposit": 8,
    "PLO": 8,
    "Bridge": 8,
    "militia": 8,
    "Russians": 8,
    "Hussein": 8,
    "establishment": 8,
    "presidency": 8,
    "Thousands": 8,
    "Six": 8,
    "Capital": 8,
    "PARIS": 8,
    "Juppe": 8,
    "operator": 8,
    "Trade": 8,
    "monthly": 8,
    "AMSTERDAM": 8,
    "5000": 8,
    "Nick": 8,
    "Gloria": 8,
    "Bistrita": 8,
    "Scorers": 8,
    "24th": 8,
    "RACING": 8,
    "longer": 8,
    "Eight": 8,
    "Nathalie": 8,
    "Championship": 8,
    "Campbell": 8,
    "Colchester": 8,
    "Cardiff": 8,
    "Leicester": 8,
    "Leicestershire": 8,
    "Northampton": 8,
    "Sussex": 8,
    "Northamptonshire": 8,
    "Nottinghamshire": 8,
    "W.": 8,
    "Scoreboard": 8,
    "SQUAD": 8,
    "denotes": 8,
    "Petr": 8,
    "professional": 8,
    "54th": 8,
    "5,000": 8,
    "Sofia": 8,
    "25,000": 8,
    "4-3": 8,
    "Northern": 8,
    "select": 8,
    "Croatian": 8,
    "15-8": 8,
    "Pete": 8,
    "Adrian": 8,
    "Fernando": 8,
    "Edberg": 8,
    "Javier": 8,
    "Andy": 8,
    "absence": 8,
    "Baseball": 8,
    "SCHEDULE": 8,
    "appearance": 8,
    "major-league": 8,
    "Derek": 8,
    "NAC": 8,
    "Breda": 8,
    "Marco": 8,
    "Antonio": 8,
    "allocate": 8,
    "13.": 8,
    "dog": 8,
    "Note": 8,
    "payment": 8,
    "baby": 8,
    "pain": 8,
    "Most": 8,
    "AUG": 8,
    "manufacture": 8,
    "Oxford": 8,
    "Several": 8,
    "ceremony": 8,
    "possibility": 8,
    "Monica": 8,
    "first-round": 8,
    "Davenport": 8,
    "Coetzer": 8,
    "chip": 8,
    "F": 8,
    "160": 8,
    "Nigerian": 8,
    "observer": 8,
    "repeatedly": 8,
    "Conference": 8,
    "winter": 8,
    "Atlantic": 8,
    "interior": 8,
    "Aslan": 8,
    "railway": 8,
    "trouble": 8,
    "bombing": 8,
    "Buenos": 8,
    "Aires": 8,
    "baht": 8,
    "formal": 8,
    "colony": 8,
    "citizen": 8,
    "shed": 8,
    "Kevorkian": 8,
    "room": 8,
    "Smith": 8,
    "Sale": 8,
    "Amount": 8,
    "slaughter": 8,
    "welcome": 8,
    "extradition": 8,
    "arrangement": 8,
    "Bremen": 8,
    "Frankfurt": 8,
    "Air": 8,
    "Assembly": 8,
    "wrist": 8,
    "connection": 8,
    "restore": 8,
    "Over": 8,
    "commitment": 8,
    "86": 8,
    "Her": 8,
    "Rome": 8,
    "found": 8,
    "US$": 8,
    "outlook": 8,
    "operating": 8,
    "reflect": 8,
    "confident": 8,
    "bed": 8,
    "Tokyo": 8,
    "initially": 8,
    "adopt": 8,
    "Committee": 8,
    "spy": 8,
    "Goldman": 8,
    "Brian": 8,
    "improvement": 8,
    "Jacques": 8,
    "Mika": 8,
    "Schumacher": 8,
    "Americans": 8,
    "UNION": 8,
    "none": 8,
    "Thompson": 8,
    "Hansa": 8,
    "Rostock": 8,
    "Svetlana": 8,
    "Masterkova": 8,
    "plus": 8,
    "Julie": 8,
    "Wellman": 8,
    "Juventus": 8,
    "cup": 8,
    "instal": 8,
    "DIV": 8,
    "N": 8,
    "fever": 8,
    "WASHINGTON": 8,
    "following": 8,
    "supporter": 8,
    "Liverpool": 8,
    "Democracy": 8,
    "Chechens": 8,
    "dark": 8,
    "endorse": 8,
    "distance": 8,
    "Ali": 8,
    "autonomy": 8,
    "apparently": 8,
    "stab": 8,
    "Gov": 8,
    "Corporation": 8,
    "king": 8,
    "volatility": 8,
    "warrant": 8,
    "divorce": 8,
    "Charles": 8,
    "roll": 8,
    "mass": 8,
    "Microsoft": 8,
    "agent": 8,
    "Arkansas": 8,
    "cotton": 8,
    "suspicion": 8,
    "model": 8,
    "Business": 8,
    "cite": 8,
    "undergo": 8,
    "stag": 8,
    "violent": 8,
    "Just": 8,
    "metal": 8,
    "Company": 8,
    "construction": 8,
    "discussion": 8,
    "engine": 8,
    "Lakes": 8,
    "Ferrari": 8,
    "+3": 8,
    "Bradford": 8,
    "Wigan": 8,
    "Helens": 8,
    "Darren": 8,
    "Final": 8,
    "Aberdeen": 8,
    "Ross": 8,
    "Vale": 8,
    "Hyundai": 8,
    "Haitai": 8,
    "goalkeeper": 8,
    "injured": 8,
    "Bastia": 8,
    "Lille": 8,
    "Bordeaux": 8,
    "Utrecht": 8,
    "AZ": 8,
    "Alkmaar": 8,
    "grenade": 8,
    "Public": 8,
    "Labour": 8,
    "tourist": 8,
    "denounce": 8,
    "Civil": 8,
    "skull": 8,
    "stance": 8,
    "Nicaragua": 8,
    "column": 8,
    "lb": 8,
    "MDS": 8,
    "Bourlet": 8,
    "unknown": 8,
    "Army": 8,
    "Kawasaki": 8,
    "Slight": 8,
    "Cardinals": 8,
    "Marlins": 8,
    "shut": 8,
    "serie": 8,
    "Baker": 8,
    "understand": 8,
    "O'Neal": 8,
    "Celsius": 8,
    "negative": 8,
    "Gilbertson": 8,
    "rand": 8,
    "merger": 8,
    "Advanced": 8,
    "infusion": 8,
    "hot": 8,
    "Perry": 8,
    "Maleeva": 8,
    "Barbara": 8,
    "controller": 8,
    "eye": 8,
    "Spot": 8,
    "Airways": 8,
    "Midwest": 8,
    "gas": 8,
    "fob": 8,
    "12.0": 8,
    "Tapie": 8,
    "Iraqis": 8,
    "Faulding": 8,
    "Kelly": 8,
    "SPLA": 8,
    "Iliescu": 8,
    "ruling": 8,
    "CVG": 8,
    "Lanusse": 8,
    "coup": 8,
    "unc": 8,
    "Soyoil": 8,
